{
  "esperanca": [
    {
      "texto": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal, para vos dar o fim que esperais.",
      "referencia": "Jeremias 29:11"
    },
    {
      "texto": "Mas os que esperam no Senhor renovarão as forças, subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
      "referencia": "Isaías 40:31"
    },
    {
      "texto": "Lança sobre o Senhor o teu cuidado, e ele te susterá; nunca permitirá que o justo seja abalado.",
      "referencia": "Salmos 55:22"
    },
    {
      "texto": "E a nossa esperança a respeito de vós está firme, sabendo que, como sois participantes das aflições, assim o sereis também da consolação.",
      "referencia": "2 Coríntios 1:7"
    },
    {
      "texto": "O choro pode durar uma noite, mas a alegria vem pela manhã.",
      "referencia": "Salmos 30:5"
    },
    {
      "texto": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
      "referencia": "Salmos 27:1"
    },
    {
      "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus.",
      "referencia": "Romanos 8:28"
    },
    {
      "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
      "referencia": "Isaías 41:10"
    },
    {
      "texto": "Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo.",
      "referencia": "Romanos 15:13"
    },
    {
      "texto": "Porque na esperança fomos salvos. Ora, a esperança que se vê não é esperança; porque o que alguém vê, como o espera?",
      "referencia": "Romanos 8:24"
    },
    {
      "texto": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança.",
      "referencia": "1 Pedro 1:3"
    },
    {
      "texto": "Tendo esperança em Deus, como estes mesmos também esperam, de que há de haver ressurreição de mortos.",
      "referencia": "Atos 24:15"
    },
    {
      "texto": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração.",
      "referencia": "Romanos 12:12"
    },
    {
      "texto": "O qual, pelo poder de Deus, sois guardados mediante a fé para a salvação, preparada para se revelar no último tempo.",
      "referencia": "1 Pedro 1:5"
    },
    {
      "texto": "Pois que esperamos? Esperamos a adoção, a saber, a redenção do nosso corpo.",
      "referencia": "Romanos 8:23"
    },
    {
      "texto": "E agora, Senhor, que espero eu? A minha esperança está em ti.",
      "referencia": "Salmos 39:7"
    },
    {
      "texto": "Porque para mim tenho por certo que as aflições deste tempo presente não são para comparar com a glória que em nós há de ser revelada.",
      "referencia": "Romanos 8:18"
    },
    {
      "texto": "E o Deus de toda a graça, que em Cristo Jesus vos chamou à sua eterna glória, depois de haverdes padecido um pouco, ele mesmo vos aperfeiçoará, confirmará, fortificará e fortalecerá.",
      "referencia": "1 Pedro 5:10"
    },
    {
      "texto": "Porque a nossa leve e momentânea tribulação produz para nós um peso eterno de glória mui excelente.",
      "referencia": "2 Coríntios 4:17"
    },
    {
      "texto": "Mas, se esperamos o que não vemos, com paciência o esperamos.",
      "referencia": "Romanos 8:25"
    },
    {
      "texto": "E a esperança não traz confusão, porquanto o amor de Deus está derramado em nossos corações pelo Espírito Santo que nos foi dado.",
      "referencia": "Romanos 5:5"
    },
    {
      "texto": "O qual esperamos como Salvador, o Senhor Jesus Cristo.",
      "referencia": "Filipenses 3:20"
    },
    {
      "texto": "O Senhor é a minha porção, diz a minha alma; portanto esperarei nele.",
      "referencia": "Lamentações 3:24"
    },
    {
      "texto": "Bom é o Senhor para os que esperam por ele, para a alma que o busca.",
      "referencia": "Lamentações 3:25"
    },
    {
      "texto": "Esperei com paciência no Senhor, e ele se inclinou para mim, e ouviu o meu clamor.",
      "referencia": "Salmos 40:1"
    },
    {
      "texto": "Sê forte e tem bom ânimo; não pasmes, nem te espantes, porque o Senhor teu Deus está contigo, por onde quer que andares.",
      "referencia": "Josué 1:9"
    },
    {
      "texto": "E aquele que está assentado no trono disse: Eis que faço novas todas as coisas.",
      "referencia": "Apocalipse 21:5"
    },
    {
      "texto": "Porque, ainda que a figueira não floresça, nem haja fruto na vide; ainda que o trabalho da oliveira minta, e os campos não produzam mantimento; ainda que o rebanho seja exterminado da malhada, e nos currais não haja gado; todavia eu me alegrarei no Senhor, exultarei no Deus da minha salvação.",
      "referencia": "Habacuque 3:17-18"
    },
    {
      "texto": "O Senhor é o meu pastor; nada me faltará.",
      "referencia": "Salmos 23:1"
    },
    {
      "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.",
      "referencia": "Salmos 37:5"
    },
    {
      "texto": "Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.",
      "referencia": "Salmos 30:5"
    },
    {
      "texto": "Mas os mansos herdarão a terra, e se deleitarão na abundância de paz.",
      "referencia": "Salmos 37:11"
    },
    {
      "texto": "O Senhor é a minha força e o meu escudo; nele confiou o meu coração, e fui socorrido; assim o meu coração salta de prazer, e com o meu canto o louvarei.",
      "referencia": "Salmos 28:7"
    },
    {
      "texto": "Porque o Senhor não desampara o seu povo, nem abandona a sua herança.",
      "referencia": "Salmos 94:14"
    },
    {
      "texto": "O Senhor é a minha rocha, e o meu lugar forte, e o meu libertador; o meu Deus, a minha fortaleza, em quem confio.",
      "referencia": "Salmos 18:2"
    },
    {
      "texto": "O Senhor é o que me sustenta.",
      "referencia": "Salmos 54:4"
    },
    {
      "texto": "Os que confiam no Senhor serão como o monte de Sião, que não se abala, mas permanece para sempre.",
      "referencia": "Salmos 125:1"
    },
    {
      "texto": "Porque o Senhor ama o juízo e não desampara os seus santos; eles são preservados para sempre.",
      "referencia": "Salmos 37:28"
    },
    {
      "texto": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
      "referencia": "Salmos 27:1"
    },
    {
      "texto": "Espera no Senhor; anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor.",
      "referencia": "Salmos 27:14"
    },
    {
      "texto": "O Senhor é o meu auxílio, não temerei; que me poderá fazer o homem?",
      "referencia": "Salmos 118:6"
    },
    {
      "texto": "O meu socorro vem do Senhor, que fez o céu e a terra.",
      "referencia": "Salmos 121:2"
    },
    {
      "texto": "O Senhor guardará a tua entrada e a tua saída, desde agora e para sempre.",
      "referencia": "Salmos 121:8"
    },
    {
      "texto": "O Senhor é a minha força e o meu cântico; ele me foi por salvação.",
      "referencia": "Salmos 118:14"
    },
    {
      "texto": "Confia no Senhor e faze o bem; habitarás na terra, e verdadeiramente serás alimentado.",
      "referencia": "Salmos 37:3"
    },
    {
      "texto": "Deleita-te também no Senhor, e ele te concederá os desejos do teu coração.",
      "referencia": "Salmos 37:4"
    },
    {
      "texto": "O Senhor é bom, uma fortaleza no dia da angústia, e conhece os que confiam nele.",
      "referencia": "Naum 1:7"
    },
    {
      "texto": "Mas bendito é o homem cuja confiança está no Senhor, e cuja esperança é o Senhor.",
      "referencia": "Jeremias 17:7"
    },
    {
      "texto": "Porque eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra.",
      "referencia": "Jó 19:25"
    },
    {
      "texto": "O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador; o meu Deus, a minha fortaleza, em quem confio.",
      "referencia": "Salmos 18:2"
    },
    {
      "texto": "O Senhor é a minha bandeira.",
      "referencia": "Êxodo 17:15"
    },
    {
      "texto": "O Senhor é a minha porção, diz a minha alma; portanto esperarei nele.",
      "referencia": "Lamentações 3:24"
    },
    {
      "texto": "O Senhor é o meu ajudador, não temerei o que me possa fazer o homem.",
      "referencia": "Hebreus 13:6"
    }
  ],
  "amor": [
    {
      "texto": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
      "referencia": "João 3:16"
    },
    {
      "texto": "O amor é sofredor, é benigno; o amor não é invejoso; o amor não trata com leviandade, não se ensoberbece.",
      "referencia": "1 Coríntios 13:4"
    },
    {
      "texto": "Nisto conhecemos o amor: que ele deu a sua vida por nós, e nós devemos dar a vida pelos irmãos.",
      "referencia": "1 João 3:16"
    },
    {
      "texto": "O perfeito amor lança fora o temor; porque o temor tem consigo a pena, e o que teme não é perfeito em amor.",
      "referencia": "1 João 4:18"
    }
  ],
  "paz": [
    {
      "texto": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
      "referencia": "João 14:27"
    },
    {
      "texto": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus.",
      "referencia": "Filipenses 4:7"
    },
    {
      "texto": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti.",
      "referencia": "Isaías 26:3"
    }
  ],
  "fe": [
    {
      "texto": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
      "referencia": "Hebreus 11:1"
    },
    {
      "texto": "E Jesus disse-lhe: Se tu podes crer, tudo é possível ao que crê.",
      "referencia": "Marcos 9:23"
    },
    {
      "texto": "Porque andamos por fé, e não por vista.",
      "referencia": "2 Coríntios 5:7"
    }
  ],
  "sabedoria": [
    {
      "texto": "O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo a prudência.",
      "referencia": "Provérbios 9:10"
    },
    {
      "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
      "referencia": "Provérbios 3:5"
    }
  ],
  "forca": [
    {
      "texto": "Posso todas as coisas em Cristo que me fortalece.",
      "referencia": "Filipenses 4:13"
    },
    {
      "texto": "O Senhor é a minha força e o meu escudo; nele confiou o meu coração, e fui socorrido.",
      "referencia": "Salmos 28:7"
    }
  ],
  "protecao": [
    {
      "texto": "O que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.",
      "referencia": "Salmos 91:1"
    },
    {
      "texto": "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo.",
      "referencia": "Salmos 23:4"
    }
  ]
}
